<!DOCTYPE html>
<html lang="es">
    <head>
        <meta charset="UTF-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1.0" />
        <title>Aviso de privacidad</title>
        <link rel="stylesheet" href="./styles-aviso.css" />
    </head>
    <body>
        <header>
            <article class="logo">
                <a href="../">
                    <img src="../assets/logo-pauca.png" alt="Paúca logo" />
                </a>
            </article>
            <nav>
                <ul>
                    <li><a href="#../index.html/who-we-are">¿Quienes somos?</a></li>
                    <li><a href="#../services">Servicios</a></li>
                    <li><a href="#../success-stories">Casos de Éxito</a></li>
                    <li><a href="#../clients">Clientes</a></li>
                    <li><a href="#../contact">Contacto</a></li>
                </ul>
            </nav>
            <article class="flag">
                <img src="../assets/flag.png" alt="" />
            </article>
        </header>
        <main>
            <section class="text">
                <h2>Aviso de privacidad</h2>
                <p>
                    <b>PRIMERO. RESPONSABLE: </b><b>Pauca Studio Creativo</b>, es la
                    persona responsable de recabar los datos personales, del uso
                    que se le d&eacute; a los mismos y de su protecci&oacute;n.
                    Asimismo, ser&aacute; la persona que dar&aacute;
                    tr&aacute;mite a las solicitudes de los titulares para el
                    ejercicio de los derechos ARCO a que se refiere la Ley. En
                    lo sucesivo se le denominar&aacute; &ldquo;<b
                        >Pauca Studio Creativo</b
                    >&rdquo; quien tiene su domicilio en Potrero Verde #300
                    Cuernavaca, Mor.
                </p>
                <p>
                    El presente aviso de Privacidad tiene por objeto informarle
                    sobre la confidencialidad, y el tratamiento que se
                    dar&aacute; a sus datos personales recabados en
                    t&eacute;rminos del a Ley Federal de Protecci&oacute;n de
                    Datos Personales, en Posesi&oacute;n de Particulares y su
                    Reglamento, a la que en lo sucesivo nos referiremos como (la
                    Ley).
                </p>
                <p>
                    <b>SEGUNDA. PERTINENCIA DE LOS DATOS.-</b> La informaci&oacute;n
                    que se obtenga de usted los utilizaremos para las siguientes
                    finalidades que son necesarias para el servicio, se presume
                    pertinente, correcta, actualizada y &uacute;til para los
                    fines a los cuales se recaba y se destinan. El titular es el
                    &uacute;nico responsable de la veracidad y la idoneidad de
                    la informaci&oacute;n que se brinde al Responsable.
                </p>
                <p>
                    <b>TERCERA. FINALIDADES.</b> Su informaci&oacute;n personal
                    ser&aacute; utilizada para proveer los servicios y productos
                    que ha solicitado, informarle sobre cambios en los mismos y
                    evaluar la calidad del servicio que le brindamos. Asimismo,
                    se obtienen con fines de prestaci&oacute;n de servicios y
                    productos contratados, mercadot&eacute;cnicos, publicitarios
                    o de prospecci&oacute;n comercial, para con el titular, es
                    decir, para informar a los titulares acerca de los
                    materiales de difusi&oacute;n, promociones, cambios en los
                    productos, ofertas, estudios de mercado; as&iacute; como
                    para fines administrativos tendientes a evaluar y mejorar la
                    calidad de los servicios que se prestan.
                </p>
                <p>
                    <b>CUARTA. DATOS PERSONALES.-</b> Para cumplir con las finalidades
                    antes mencionadas, <b>Pauca Studio Creativo</b>, puede, en
                    su caso, llegar a requerir del titular los siguientes datos
                    personales y/o datos personales sensibles contenidos en el
                    art&iacute;culo 3 fracci&oacute;n VI:
                </p>
                <p>
                    <b>A) DATOS PERSONALES DE ASPIRANTES</b> La recolecci&oacute;n y
                    Tratamiento de sus datos personales
                    <b>Pauca Studio Creativo</b> o que pueda identificarse como
                    personales. Nombre, apellidos, domicilio, tel&eacute;fonos,
                    correos electr&oacute;nicos, Identificaci&oacute;n, CURP,
                    Registro Federal de Contribuyentes, Experiencia Laboral,
                    estado civil, lugar de nacimiento, nacionalidad, Ultimo
                    Grado de Escolaridad, Afore, clave de Seguridad Social,
                    comprobante de domicilio, licencia de conducir(en caso de
                    que aplique), datos de cr&eacute;dito INFONAVIT. (En caso de
                    que aplique, experiencia laboral y/o cargo que ocupa
                    actualmente o anterior, as&iacute; como informaci&oacute;n
                    particular en el campo, ramo o profesi&oacute;n a la que
                    aspire o solicite, de igual forma se le informa que los
                    datos patrimoniales y financieros ser&aacute;n recopilados
                    &uacute;nica y exclusivamente en caso de ser acreditado para
                    el cargo solicitado, esta informaci&oacute;n ser&aacute;
                    recopilada por la Direcci&oacute;n de Recursos Humanos,
                    ser&aacute;n utilizados &uacute;nicamente para su
                    evaluaci&oacute;n, selecci&oacute;n, seguimiento y en su
                    caso contrataci&oacute;n; a trav&eacute;s del formato de
                    solicitud de Recursos Humanos o solicitud de empleo y su
                    cotejo de los documentos originales con su copias
                    certificadas o simples de los documentos en los que conste
                    su informaci&oacute;n, dentro de la documentaci&oacute;n que
                    se solicitara ser&aacute; i) Credencial para Votar, ii)
                    Cartilla del Servicio Militar, iii) Cedula Fiscal, iv)
                    comprobante de domicilio, v) Numero de Seguridad Social, vi)
                    cedula profesional; As&iacute; mismo usted ha dado su
                    consentimiento para compartir su informaci&oacute;n personal
                    para solicitar referencias laborales y familiares. La
                    informaci&oacute;n ser&aacute; usada para el proceso de
                    calificaci&oacute;n, selecci&oacute;n y en su caso de
                    contrataci&oacute;n por parte de
                    <b>Pauca Studio Creativo</b>.
                </p>
                <p>
                    <b>B) DATOS PERSONALES DE EMPLEADOS</b>
                    <b>Pauca Studio Creativo</b> podr&aacute; recabar y en su
                    caso proceder al tratamiento de los datos personales de sus
                    empleados en base a la relaci&oacute;n contractual existente
                    entre ambos, dentro de los datos y documentos que se recaben
                    ser&aacute;n los siguientes: i) Nombre, apellidos, Edad y
                    domicilio completo, ii) copia de identificaci&oacute;n
                    oficial con fotograf&iacute;a (credencial para votar I.F.E.,
                    Pasaporte, cartilla Militar, Licencia de conducir, Cedula
                    Profesional y/o cedula Migratoria), iii), Copia de acta de
                    Nacimiento, iv) copia de comprobante de domicilio, (recibo
                    de Cuenta Catastral, v) copia de recibo suministro de
                    energ&iacute;a el&eacute;ctrica y/o Servicio
                    telef&oacute;nico, los cuales se solicitar&aacute;n con una
                    antig&uuml;edad m&aacute;xima de tres meses), vi) estado
                    civil acta de matrimonio (en caso de que aplique), vii)
                    correo electr&oacute;nico (en caso de contar con este),
                    viii) n&uacute;mero de tel&eacute;fono particular o de
                    trabajo, as&iacute; como m&oacute;vil , y extensi&oacute;n
                    (en caso que aplique), ix) Registro Federal de
                    Contribuyentes, x) Clave &Uacute;nica de Registro de
                    Poblaci&oacute;n, xi) N&uacute;mero de Registro de Seguridad
                    Social, xii) informaci&oacute;n del Fondo para el Retiro
                    (Afore). Xiii) Se solicitara copias de constancias,
                    certificados de estudios b&aacute;sicos Universitarios,
                    t&eacute;cnicos y de especialidad, xiv) datos del empleo
                    anterior como curr&iacute;culum vitae, xvii) copia y
                    constancia de alta o baja ante el Instituto Mexicano del
                    Seguro Social, xix) monto del &uacute;ltimo salario
                    percibido as&iacute; como el que aspira, xx)
                    fotograf&iacute;as, referencias personales, xxi) datos de
                    localizaci&oacute;n y de contacto en caso de emergencia,
                    xxii) datos de beneficiarios o dependientes
                    econ&oacute;micos (nombre completo, parentesco, fecha de
                    nacimiento y edad), xxiii) constancias de empleos
                    anteriores, y autorizaci&oacute;n para confirmar la
                    autenticidad de la informaci&oacute;n suministrada de
                    empleos anteriores.
                </p>
                <p>
                    <b>Pauca Studio Creativo</b> podr&aacute; recabar
                    informaci&oacute;n y datos sensibles, como: i) estado de
                    salud, si padece padeci&oacute; alguna enfermedad, ii) si
                    padece alergias, iii) tipo sangu&iacute;neo, iv) si ha
                    sufrido accidentes en su persona, v) resultados de
                    ex&aacute;menes m&eacute;dicos, vi) constancias
                    m&eacute;dicas, vii) tratamientos a los que est&eacute; o
                    haya estado sujeto, y viii) datos financieros para el pago
                    de N&oacute;mina.
                </p>
                <p>
                    La informaci&oacute;n que se recaba es y se podr&aacute;
                    tratar con la finalidad de formar su expediente laboral, y
                    llevar a cabo el objeto del contrato individual o colectivo
                    en su caso de trabajo, en espec&iacute;fico para llevar a
                    cabo el objeto de la relaci&oacute;n que surja o exista con
                    usted.
                </p>
                <p>
                    Lo anterior en la medida que la Ley lo permite, para cumplir
                    con el objeto y obligaciones de la relaci&oacute;n Laboral
                    que se cree o exista con usted, administraci&oacute;n de
                    personal y cumplimiento a las obligaciones contenidas en la
                    Ley Federal del Trabajo, y aplicables a las relaciones
                    obrero patronales.
                </p>
                <p>
                    Formando el expediente personal que constara de la
                    informaci&oacute;n descrita y , pago de salario, nomina,
                    bonos y comisiones (en caso de ser aplicable al puesto o
                    cargo desempe&ntilde;ado o a desempe&ntilde;ar), reembolsos
                    pensiones, contrato de seguros, documentar y asignar activos
                    y herramientas de trabajo y de comunicaci&oacute;n,
                    auditorias y procesos internos, creaci&oacute;n de correo
                    electr&oacute;nico de la empresa, asignaci&oacute;n de
                    claves contrase&ntilde;as, inclusi&oacute;n en directorio de
                    la empresa, confirmaci&oacute;n de datos en empleos
                    anteriores, tener sus antecedentes m&eacute;dicos, para caso
                    de emergencia y contactar a familiares, dependientes o
                    beneficiarios en el mismo supuesto, asegurar el cumplimiento
                    a las obligaciones de confidencialidad, cumplimiento a la
                    Ley federal del Trabajo y obligaciones obrero Patronales. 
                    
                <p>
                    <b>C) DATOS PERSONALES PARA PROVEEDORES</b> Pauca Studio Creativo,
                    podr&aacute; recabar la informaci&oacute;n que se detalla a
                    continuaci&oacute;n; i) nombre con apellidos, ii)
                    direcci&oacute;n y ubicaci&oacute;n del establecimiento o
                    donde funja el principal asiento de sus negocios, iii)
                    n&uacute;mero de tel&eacute;fono, iv) n&uacute;mero de
                    tel&eacute;fono m&oacute;vil, v) medios de
                    comunicaci&oacute;n, vi) datos bancarios, ( a fin de llevar
                    a cabo el pago de los bienes y servicios contratados), vii)
                    Registro Federal de Contribuyentes, viii) informaci&oacute;n
                    de Facturaci&oacute;n conforme a la legislaci&oacute;n
                    vigente aplicable, ix) informaci&oacute;n de representantes
                    o apoderados factores o dependientes, y x) correo
                    electr&oacute;nico, xi) Registr&oacute; Federal de
                    Contribuyentes.
                </p>
                </p>
                <p>
                    Para el caso de personas morales se recabara
                    informaci&oacute;n conforme a Legislaci&oacute;n vigente y
                    aplicable, y en materia de datos la que corresponde a los
                    representantes, factores y dependientes, como i) nombre
                    completo, ii) identificaci&oacute;n oficial, y iii)
                    testimonio en las que consten las facultades referidas,
                    dentro de los documentos que se pueden requerir que contenga
                    informaci&oacute;n de personas f&iacute;sicas es: a) acta
                    constitutiva registrada debidamente inscrita en el Registro
                    P&uacute;blico de la Propiedad y Comercio, b) correo
                    electr&oacute;nico, c) n&uacute;mero telef&oacute;nico, d)
                    n&uacute;mero telef&oacute;nico m&oacute;vil, e)
                    identificaci&oacute;n oficial, f) comprobante de domicilio,
                    g) actualizaci&oacute;n de datos por cualquier medio
                    se&ntilde;alado.
                </p>
                <p>
                    La informaci&oacute;n proporcionada ser&aacute; utilizada
                    por Pauca Studio Creativo para verificar si cumplen con los
                    requisitos necesarios para contratar sus productos y
                    servicios como proveedor si cuenta con la capacidad de
                    servicios, crear expediente de proveedor y datos para
                    pedidos y pagos de los productos o servicios, referirle la
                    informaci&oacute;n o estatus de pedidos y pagos, celebrar
                    convenios y contratos, y en general para cumplir el objeto
                    de la relaci&oacute;n que se genere para con usted en
                    calidad de proveedor se llegue a crear o exista previamente.
                    As&iacute; como para cumplir las obligaciones que se generen
                    de la relaci&oacute;n contractual.
                </p>
                <p>
                    De igual forma la finalidad y uso que se puede dar a sus en
                    la medida que la Ley lo permita se podr&aacute;n tratar los
                    datos , y pueden ser usados para crear su cuenta y alta de
                    proveedores con Pauca Studio Creativo, emisi&oacute;n de
                    &oacute;rdenes de compra, seguimiento de pedidos,
                    procedimiento de pagos, recepci&oacute;n y env&iacute;o de
                    facturas, confirmaci&oacute;n de expedientes de proveedores,
                    gesti&oacute;n de padr&oacute;n de proveedores, y
                    referencias contables, calificaci&oacute;n de servicio de
                    proveedores informaci&oacute;n relacionada con
                    <b>Pauca Studio Creativo</b> o, relacionada con sus
                    productos o servicios, con fines mercadot&eacute;cnicos o de
                    prospecci&oacute;n comercial.
                </p>
                <p>
                    La informaci&oacute;n podr&aacute; ser tratada con terceros,
                    asociados afiliados dentro del territorio nacional, con la
                    finalidad para emisi&oacute;n de &oacute;rdenes de compras,
                    para emisi&oacute;n de facturas, formaci&oacute;n de base de
                    datos de proveedores, la informaci&oacute;n financiera la realizar
                    pagos de Servicios Y/O Prestados o suministrados ya sea en
                    Banco o mediante Transferencia Electr&oacute;nica.
                </p>
                <p>
                    <b>D) DATOS PERSONALES CLIENTE CONSUMIDOR</b> 
                    <b>Pauca Studio Creativo</b>
                    podr&aacute; recabar la informaci&oacute;n respecto de usted
                    como son: i) nombre y apellidos, ii) fecha de nacimiento,
                    iii) domicilio, (calle, numero, colonia, Delegaci&oacute;n o
                    Municipio, entidad o Estado, c&oacute;digo postal,
                    nacionalidad), iv) n&uacute;mero telef&oacute;nico
                    particular, v) n&uacute;mero telef&oacute;nico del lugar de
                    trabajo y m&oacute;vil, o extensi&oacute;n en caso de ser
                    aplicable, vi) Registro Federal de Contribuyentes, vii)
                    Identificaci&oacute;n Oficial (credencial para votar I.F.E.,
                    Pasaporte, cartilla Militar, Licencia de conducir, Cedula
                    Profesional y/o cedula Migratoria), viii) Edad, ix) copia de
                    comprobante de domicilio, x) (recibo de Cuenta Catastral,
                    xi) copia de suministro de energ&iacute;a el&eacute;ctrica
                    y/o Servicio telef&oacute;nico, los cuales se
                    solicitar&aacute;n con una antig&uuml;edad de tres meses),
                    x) estado civil, xi) correo electr&oacute;nico (en caso de
                    contar con este), xii) n&uacute;mero de tel&eacute;fono
                    particular, de trabajo, as&iacute; como m&oacute;vil , y
                    extensi&oacute;n (en caso que aplique), xiii) Registro
                    Federal de Contribuyentes, xiv) nombre completo de la
                    persona que se designe como Titular Sustituto, xv)
                    referencias personales, xvi) datos de localizaci&oacute;n y
                    de contacto en caso de servicio o aclaraci&oacute;n, xvii)
                    datos de usuarios de los servicios, xviii) datos bancarios,
                    (a fin de realizar los cargos que autorice, xix) todo lo
                    relacionado con el objeto de la prestaci&oacute;n del
                    servicio objeto de la relaci&oacute;n que con usted se cree,
                    xx) informaci&oacute;n de Facturaci&oacute;n conforme a la
                    legislaci&oacute;n vigente aplicable, xxi)
                    informaci&oacute;n de representantes o apoderados.
                </p>
                <p>
                    Para el caso de personas morales se recabara
                    informaci&oacute;n conforme a Legislaci&oacute;n vigente y
                    aplicable, y en materia de datos la que corresponde a los
                    representantes, factores y dependientes, como i) nombre
                    completo, ii) identificaci&oacute;n oficial, iii) testimonio
                    en las que consten las facultades referidas, iv) cartas
                    poder; se hace de su conocimiento que dentro de los
                    documentos que se pueden requerir que contenga
                    informaci&oacute;n de personas f&iacute;sicas es: a) Acta
                    constitutiva registrada debidamente inscrita en el Registro
                    P&uacute;blico de la Propiedad y Comercio, b) correo
                    electr&oacute;nico, c) n&uacute;mero telef&oacute;nico,
                    N&uacute;mero Telef&oacute;nico m&oacute;vil, d)
                    identificaci&oacute;n oficial, e)comprobante Domicilio, f)
                    actualizaci&oacute;n de datos por cualquier medio
                    se&ntilde;alado.
                </p>
                <p>
                    La finalidad de la obtenci&oacute;n de los datos de
                    referencia es la de brindarle el servicio y los productos
                    que solicita, ofrecerle la informaci&oacute;n sobre nuestros
                    productos y servicios, as&iacute; como de evaluaci&oacute;n
                    calidad de servicios, para &eacute;l envi&oacute; de
                    publicidad o aclaraciones por correo electr&oacute;nico y
                    otros medios.
                </p>
                <p>
                    La recolecci&oacute;n y tratamiento de datos personales para
                    identificaci&oacute;n de cliente consumidor ZONA DE
                    VIDEOGRABACI&Oacute;N En las &aacute;reas en de acceso
                    p&uacute;blico se encuentran instalados los avisos con la
                    leyenda&hellip; &ldquo;Usted est&aacute; en &aacute;rea de
                    videograbaci&oacute;n, por c&aacute;maras de seguridad de
                    <b>Pauca Studio Creativo</b> con domicilio Potrero Verde
                    #300 Cuernavaca, Morelos. las im&aacute;genes son captadas
                    por este sistema de grabaci&oacute;n ser&aacute;n utilizadas
                    para la seguridad de las personas que nos vistan, empleados,
                    para mayor informaci&oacute;n acerca del uso de datos
                    personales puede consultas nuestro aviso de privacidad en la
                    p&aacute;gina web
                    <a data-fr-linked="true" href="//www.cartepauca.com"
                        >www.cartepauca.com</a
                    >
                    y del medio de contacto
                    <a data-fr-linked="true" href="mailto:hola@cartepauca.com"
                        >hola@cartepauca.com</a
                    >
                </p>
                <p>
                    <b>E) Medios autom&aacute;ticos para recabar datos personales:</b> 
                    Le informamos que al acceder a las aplicaciones
                    m&oacute;viles y sitios web de carepauca.com, es posible que
                    situemos en su dispositivo algunos medios de rastreo tales
                    como &ldquo;cookies&rdquo;. u otros, lo anterior
                    permitir&aacute; a <b>Pauca Studio Creativo</b>o mejorar
                    tanto la eficacia de sus sitios web y dem&aacute;s
                    aplicaciones m&oacute;viles, como la de sus actividades de
                    promoci&oacute;n y comercializaci&oacute;n.
                </p>
                <p>
                    Usted podr&aacute; deshabilitar el uso de &eacute;stos
                    medios autom&aacute;ticos siguiendo el procedimiento
                    establecido en su navegador de internet.
                </p>
                <p>Cookies utilizadas:</p>
                <p>Cookies propias</p>
                <p>Cookies de terceros</p>
                <p>Cookies necesarias</p>
                <p>Cookies de rendimiento</p>
                <p>Cookies de funcionalidad</p>
                <p>Cookies de publicidad/objetivo</p>
                <p>
                    <b>QUINTA. TRATAMIENTO DE DATOS.-</b> Los datos personales y/o
                    datos personales sensibles en caso de ser proporcionados
                    podr&aacute;n ser tratados y utilizados, en los
                    t&eacute;rminos a que se refiere el art. 3 fracci&oacute;n
                    XVIII de la Ley, por <b>Pauca Studio Creativo</b>o y/o todas
                    o alguna de sus subsidiarias y/o todas o alguna de sus
                    filiales como por terceros. <b>Pauca Studio Creativo</b>,
                    podr&aacute; realizar las transferencias de los datos para
                    que sean tratados dentro y fuera del pa&iacute;s, por
                    personas distintas a que hace menci&oacute;n el art. 36 y
                    siguientes de la Ley. La informaci&oacute;n que se
                    transfiere se destinar&aacute; a las mismas finalidades a
                    que se hace menci&oacute;n en el punto tercero del Aviso.
                    As&iacute; pues, en el presente acto, el titular, al no
                    manifestar su oposici&oacute;n para la transferencia, acepta
                    y est&aacute; consciente que sus datos personales y/o datos
                    personales sensibles ser&aacute;n transferidos en los
                    t&eacute;rminos que se&ntilde;ala la Ley.
                </p>
                <p>
                    <b>Pauca Studio Creativo</b>, no podr&aacute; comercializar
                    los datos personales con terceros a efecto de que usted en
                    calidad de titular lleve a cabo su contrataci&oacute;n, se
                    podr&aacute; transferir sus datos personales a nuestras
                    sociedades, afiliadas o controladoras, Los datos personales
                    sensibles en caso de ser proporcionados podr&aacute;n ser
                    tratados y utilizados, en los t&eacute;rminos a que se
                    refiere el art. 3 fracci&oacute;n XVIII de la Ley, por
                    <b>Pauca Studio Creativo</b> y/o todas o alguna de sus
                    subsidiarias y/o todas o alguna de sus filiales como por
                    terceros. <b>Pauca Studio Creativo</b>, podr&aacute;
                    realizar las transferencias de los datos para que sean
                    tratados dentro y fuera del pa&iacute;s, por personas
                    distintas a que hace menci&oacute;n el art. 36 y siguientes
                    de la Ley. La informaci&oacute;n que se transfiere se
                    destinar&aacute; a las mismas finalidades a que se hace
                    menci&oacute;n en la cl&aacute;usula tercera del Aviso.
                </p>
                <p>
                    De igual forma le informamos que
                    <b>Pauca Studio Creativo</b> puede transferir sus datos
                    personales o financieros con entidades diversas a las
                    se&ntilde;aladas con anterioridad para celebrar el objeto de
                    los productos y servicios contratados como son:
                </p>
                <p>
                    Su patr&oacute;n: con la finalidad de retenci&oacute;n a
                    nomina en caso de que as&iacute; lo haya contratado <br />
                    Su banco: en su caso para realizar los cobros de los
                    servicios contratados con tarjeta de d&eacute;bito,
                    cr&eacute;dito o cualquier otra. <br />
                    Autoridades Diversas en la Rep&uacute;blica Mexicana: Para
                    el cumplimiento de las obligaciones que nos impone la Ley.
                </p>
                <p>
                    <b>SEXTA. CONSENTIMIENTOS.</b> Le informamos que en diversas
                    acciones, como transferencia de datos sensibles,
                    patrimoniales, financieros, se requiere su consentimiento
                    expreso para transferir la informaci&oacute;n; en el
                    supuesto de que usted no manifieste su oposici&oacute;n para
                    la transferencia, acepta y est&aacute; consciente que sus
                    datos personales y/o datos personales sensibles ser&aacute;n
                    transferidos en los t&eacute;rminos que se&ntilde;ala la
                    Ley. De conformidad con lo que establece el art&iacute;culo
                    8 de la ley, Todo tratamiento de datos personales
                    estar&aacute; sujeto al consentimiento de su titular, salvo
                    las excepciones previstas por la Ley (&uacute;ltimo
                    p&aacute;rrafo) el titular acepta y consiente todas y cada
                    una de Los puntos del presente Aviso.
                </p>
                <p>
                    <b>S&Eacute;PTIMA. MEDIOS PARA EL EJERCICIO DE LOS DERECHOS 
                    ARCO.-</b> Usted tiene derecho a conocer qu&eacute; datos
                    personales tenemos de usted, para qu&eacute; los utilizamos
                    y las condiciones del uso que les damos (Acceso). Asimismo,
                    es su derecho solicitar la correcci&oacute;n de su
                    informaci&oacute;n personal en caso de que est&eacute;
                    desactualizada, sea inexacta o incompleta
                    (Rectificaci&oacute;n); que la eliminemos de nuestros
                    registros o bases de datos cuando considere que la misma no
                    est&aacute; siendo utilizada conforme a los principios,
                    deberes y obligaciones previstas en la normativa
                    (Cancelaci&oacute;n); as&iacute; como oponerse al uso de sus
                    datos personales para fines espec&iacute;ficos
                    (Oposici&oacute;n). Estos derechos conocen como derechos
                    ARCO. Para el ejercicio de cualquiera de los derechos ARCO,
                    usted deber&aacute; presentar la solicitud respectiva ante
                    el Departamento de Datos Personales de
                    <b>Pauca Studio Creativo</b>, los derechos de Acceso,
                    Rectificaci&oacute;n, Cancelaci&oacute;n y Oposici&oacute;n
                    (ARCO), establecidos en la Ley, as&iacute; como a limitar o
                    cancelar el uso o divulgaci&oacute;n, o revocar el
                    consentimiento que para tal fin se haya otorgado, el titular
                    debe enviar una solicitud por escrito donde se detallen los
                    siguientes puntos:
                </p>
                <p>
                    N&uacute;mero, fecha y lugar de contrato <br />
                    Nombre de titular, domicilio, n&uacute;meros
                    telef&oacute;nicos, correo electr&oacute;nico; <br />
                    Documentos que acrediten la identidad de la persona que
                    solicita, a nombre propio o en representaci&oacute;n del
                    titular, para el ejercicio de los derechos que consagra la
                    Ley; <br />
                    Descripci&oacute;n detallada de los motivos y razones por
                    los cuales solicita el ejercicio de sus derechos. <br />
                    Nombre completo y firma del solicitante
                </p>
                <p>
                    La solicitud se dirigir&aacute; al Departamento de Datos
                    Personales, por escrito libre con el m&iacute;nimo de
                    requisitos se&ntilde;alados previamente, a la cuenta de
                    correo electr&oacute;nico (<a
                        data-fr-linked="true"
                        href="mailto:hola@cartepauca.com"
                        >hola@cartepauca.com</a
                    >) o por nuestro formato de solicitud de Derechos ARCO,
                    dicha solicitud se remitir&aacute; al Departamento de Datos
                    Personales de Pauca Studio Creativo, a fin de que integrar
                    la informaci&oacute;n correspondiente y darle la respuesta
                    en el t&eacute;rmino de 20 d&iacute;as, conforme a lo
                    establecido en la Ley y a trav&eacute;s de conductos que
                    usted autorice.
                </p>
                <p>
                    <b>Pauca Studio Creativo</b>, pone a su disposici&oacute;n
                    el Departamento de Datos Personales, que tendr&aacute; a su
                    cargo la recepci&oacute;n, registro y atenci&oacute;n de sus
                    Solicitudes para ejercer su derecho de acceso,
                    rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n
                    al tratamiento de sus datos personales, as&iacute; como para
                    limitar el uso o divulgaci&oacute;n de sus datos, y los
                    dem&aacute;s derechos Previstos en la Ley Federal de
                    Protecci&oacute;n de Datos Personales en Posesi&oacute;n de
                    los Particulares. Para cualquier solicitud,
                    aclaraci&oacute;n o comentario relacionada con el presente
                    Avis&oacute; de Privacidad s&iacute;rvase contactar al
                    correo electr&oacute;nico
                    <a data-fr-linked="true" href="mailto:hola@cartepauca.com"
                        >hola@cartepauca.com</a
                    >, a trav&eacute;s de nuestra p&aacute;gina Web
                    <a data-fr-linked="true" href="//www.cartepauca.com"
                        >www.cartepauca.com</a
                    >.
                </p>
                <p>
                    De igual forma le Informamos que usted puede revocar el
                    consentimiento que, en su caso, nos haya otorgado para el
                    tratamiento de sus datos personales. Sin embargo, es
                    importante que tenga en cuenta que no en todos los casos
                    podremos atender su solicitud o concluir el uso de forma
                    inmediata, ya que es posible que por alguna
                    obligaci&oacute;n legal requiramos seguir tratando sus datos
                    personales. Asimismo, usted deber&aacute; considerar que
                    para ciertos fines, la revocaci&oacute;n de su
                    consentimiento implicar&aacute; que no le podamos seguir
                    prestando el servicio que nos solicit&oacute;, o la
                    conclusi&oacute;n de su relaci&oacute;n con nosotros.
                </p>
                <p>
                    <b>OCTAVA. SEGURIDAD:</b> <b>Pauca Studio Creativo</b>, Tomara las
                    medidas de seguridad T&eacute;cnicas y f&iacute;sica, se
                    utilizara una variedad tecnol&oacute;gica y administrativa
                    la para salvaguardar la informaci&oacute;n de datos
                    personales contra de la alteraci&oacute;n,
                    divulgaci&oacute;n, perdida, destrucci&oacute;n.
                    LEGISLACI&Oacute;N APLICABLE: La interpretaci&oacute;n y
                    aplicaci&oacute;n del presente Aviso de Privacidad se
                    regir&aacute; por la Ley Federal de Protecci&oacute;n de
                    Datos Personales en Posesi&oacute;n de los Particulares, y
                    las dem&aacute;s leyes y disposiciones reglamentarias y
                    administrativas que resulten aplicables. El presente Aviso
                    de Privacidad tiene vigencia a partir de su fecha de
                    publicaci&oacute;n, seg&uacute;n lo previsto en los
                    art&iacute;culos Tercero y Cuarto Transitorios de la Ley
                    Federal de Protecci&oacute;n de Datos Personales en
                    Posesi&oacute;n Particulares.
                </p>
                <p>
                    <b>NOVENA: </b>El presente aviso de privacidad puede sufrir
                    modificaciones, totales o parciales, cambios o
                    actualizaciones derivadas de nuevos requerimientos legales;
                    de nuestras propias necesidades por los productos o
                    servicios que ofrecemos; de nuestras pr&aacute;cticas de
                    privacidad; de cambios en nuestro modelo de negocio, o por
                    otras causas. Nos comprometemos a mantenerlo informado sobre
                    los cambios que pueda sufrir el presente aviso de
                    privacidad, a trav&eacute;s de nuestra p&aacute;gina
                    <a data-fr-linked="true" href="//www.cartepaucao.com"
                        >www.cartepaucao.com</a
                    >.
                </p>
                <p>
                    <b>DECIMA. CONSENTIMIENTO.-</b> De conformidad con lo que establece
                    el art&iacute;culo 9 de la Ley, el titular acepta y
                    consiente todos y cada uno de los puntos del presente Aviso,
                    suscribiendo el presente.
                </p>
                <p>
                    Al interactuar a trav&eacute;s de SMS o cualquier otro
                    mecanismo dispuesto, el usuario autoriza que se le puede
                    contactar para brindar m&aacute;s informaci&oacute;n
                    promocional o acerca de los productos y servicios que pueda
                    tener o potencialmente adquirir con nosotros, adicionalmente
                    el usuario podr&aacute; proporcionarnos su
                    autorizaci&oacute;n mediante escritos, especialmente
                    dispuestos para ello o mediante llamada de voz, a fin de que
                    pueda ser contactado a trav&eacute;s de cualquier otro medio
                    que tenga disponible Pauca Studio Creativo o para solicitar
                    la baja.
                </p>
                <p>
                    Asimismo, los Datos Personales proporcionados por el
                    Titular, con excepci&oacute;n de Datos Personales sensibles
                    podr&aacute;n ser utilizados para fines comerciales y
                    promocionales, para el env&iacute;o de informaci&oacute;n
                    comercial y publicitaria, incluidos los env&iacute;os por
                    correo electr&oacute;nico, telefon&iacute;a celular (mensaje
                    SMS, MMS, entre otros) o todo medio de comunicaci&oacute;n
                    electr&oacute;nica similar o que pueda llegar a
                    desarrollarse, as&iacute; como para encuestas de calidad y
                    satisfacci&oacute;n, an&aacute;lisis de uso de productos,
                    estad&iacute;sticas para el env&iacute;o de avisos acerca de
                    productos y servicios operados por el Responsable y cuando
                    otras Leyes lo requieran.
                </p>
                <p>
                    &Uacute;ltima modificaci&oacute;n: 04 de Septiembre de 2023
                </p>
            </section>
        </main>
    </body>
</html>
